/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Kill Background APP" = "Kill Background APP";
"KillSelf" = "KillSelf";
"KillMusic" = "KillMusic";
"KillSelf: It will kill all when you in application (include running APP). KillMusic: It will kill all when you listening songs (include Music APP)." = "KillSelf: It will kill all when you in application (include running APP). \nKillMusic: It will kill all when you listening songs (include Music APP).";

"Default Page" = "Default Page";
"DefaultPage" = "DefaultPage";
"System" = "System";
"CCQuick" = "CCQuick";
"MultiTask" = "MultiTask";

"APP Switch Animation" = "APP Switch Animation";
"Turn to use multitask animation." = "Turn to use multitask animation.";
"Animate" = "Animate";

"ControlCenter BackgroundColor" = "ControlCenter BackgroundColor";
"Turn to change ControlCenter BackgroundColor." = "Turn to change ControlCenter BackgroundColor.";
"BackgroundColor" = "BackgroundColor";
"Red" = "Red";
"Green" = "Green";
"Blue" = "Blue";
"Alpha" = "Alpha";

"Enhance" = "Enhance";
"Turn to change ControlCenter BackgroundColor.Turn on the Enhance switch if you found it won't work or your device is iPhone4." = "Turn to change ControlCenter BackgroundColor.\nTurn on the Enhance switch if you found it won't work or your device is iPhone4.";

